//UC of AppStore 韩语(Korean)
"ucBuyItemError" = "구매한 제품이 잘못되거나 존재하지 않거나!";
"ucBuyItemOK" = "확정하다";
//订阅
"SubscriptionAlertMessage" = "구독을 확정하면 당신의 iTunes 계정에 %@ %@ 이(가) 청구되며, 구독은 구독 기간이 종료되거나 구독이 취소될 때까지 %@ 자동으로 갱신됩니다.";
"SubscriptionAlertTitle" = "구독 확인";
"SubscriptionAlertCancel" = "취소";
"SubscriptionAlertOK" = "구독하기";
"SubscriptionAlertPrivate" = "개인정보 보호정책";
"SubscriptionAlertService" = "이용 약관";
"SubscriptionWeek" = "매주";
"SubscriptionWeeks" = "%d 주마다";
"SubscriptionMonth" = "매달";
"SubscriptionMonths" = "%d 개월에 한 번씩";
"SubscriptionYear" = "매년";
"SubscriptionYears" = "매 %d 년마다";
"SubscriptionPrivacyPolicyURL" = "https://www.yodo1.com/en/privacy";
"SubscriptionTermsServiceURL" = "https://www.yodo1.com/en/terms";
